[Package]
Name=Grouped 3D Stacked Bars
Name_de=Gruppierte gestapelte 3D-Balken
Name_ja=グループ化3D積み上げ棒グラフ
Name_cn=分组3D堆积条状图
Description=Plot grouped data as side-by-side 3D stacked bars. XYZZZZ columns are required. Group info puts in Comment label row
Description_de=Zeichnen Sie gruppierte Daten als sich nebeneinander befindende gestapelte 3D-Balken. Es sind XYZZZZ-Spalten erforderlich. Die Gruppeninformationen werden in die Beschriftungszeile Kommenatre eingegeben.
Description_ja=グループ化されたデータから並べた3D積み上げ棒グラフを作成します。XYZZZZ列が必要です。グループ情報はコメントラベル行に入力します。
Description_cn=将分组数据绘制为并排的 3D 堆积条状图。 XYZZZZ 列是必需的。分组信息放在注释标签行。
ID=968
Version=1.0
Category=3D
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=10.05
Pro=0
[Log]
v1.1 11/14/2023 Updated for dark mode